proj-xcode/PowerAuth2IntegrationTests/PowerAuthServerSOAP/SoapRequests.bundle/CreateApplicationVersion.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:pow="$XMLNS">
    $HDR
	<soapenv:Body>
		<pow:CreateApplicationVersionRequest>
			<pow:applicationId>$1</pow:applicationId>
			<pow:applicationVersionName>$2</pow:applicationVersionName>
		</pow:CreateApplicationVersionRequest>
	</soapenv:Body>
</soapenv:Envelope>
